const DATA = [
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Գրիգոր Լեմեշկո Իգորի",
    "Ֆակուլտետը": "Ռեժիսուրա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Լևոն Խուրշուդյան Գևորգի",
    "Ֆակուլտետը": "Էլեկտրոնային միջոցների կոնստրուկտավորում \nև տեխնոլոգիա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Կարապետ Բուռնազյան Մկրտչի",
    "Ֆակուլտետը": "Տեղեկատվահաղորդակցական \nտեխնոլոգիաներ և կապի համակարգեր",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Տիգրան Շաշիկյան Հապետնակի",
    "Ֆակուլտետը": "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Էրիկ Ազատյան Ավետիքի",
    "Ֆակուլտետը": "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Վահե Եղիկյան Արթուրի",
    "Ֆակուլտետը": "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Բենիամին Նալբանդյան  Գառնիկի",
    "Ֆակուլտետը": "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Արեգ Բարսեղյան Արթուրի",
    "Ֆակուլտետը": "Լրագրություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Ալբերտ Հովհաննիսյան Արտակի",
    "Ֆակուլտետը": "Քաղաքագիտություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Մխիթար Գալեյան  Գարիկի",
    "Ֆակուլտետը": "Քաղաքագիտություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Արման Աղվանյան Սանասարի",
    "Ֆակուլտետը": "Իրավագիտություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Հակոբ Եղիազարյան Վարդանի",
    "Ֆակուլտետը": "Իրավագիտություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Վրեժ Ավետիսյան Արմենի",
    "Ֆակուլտետը": "Մենեջմենթ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Նորայր Մայիլյան Վահանի",
    "Ֆակուլտետը": "Զբոսաշրջություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Էդուարդ Չիչյան Արմանի",
    "Ֆակուլտետը": "Մենեջմենթ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Գագիկ Բրսոյան Սեդրակի",
    "Ֆակուլտետը": "Լեզվաբանություն",
    "course": 1,
    "": "Նկար չկա"
  },
  {
    "educationalInstitution": "Երևանի թատրոնի և կինոյի պետական ինստիտուտ",
    "name": "Բորիս Իսպիրյան Գևորգի",
    "Ֆակուլտետը": "Օպերատրություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի թատրոնի և կինոյի պետական ինստիտուտ",
    "name": "Աշոտ Եսայան Եսայու",
    "Ֆակուլտետը": "Դերասանական արվեստ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Վանաձորի մասնաճյուղ",
    "name": "Նիկողոս Մխիթարյան Էդվարդի",
    "Ֆակուլտետը": "Տրանսպորտային համակարգեր",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Վանաձորի մասնաճյուղ",
    "name": "Էդգար Աղաջանյան Գագիկի",
    "Ֆակուլտետը": "Շինարարություն",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Արամ Գրիգորյան Սամվելի",
    "Ֆակուլտետը": "Տեղեկատվական տեխնոլոգիաներ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Դավիթ Հարությունյան Հրայրի",
    "Ֆակուլտետը": "Տեղեկատվական տեխնոլոգիաներ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Շանթ Խաչատրյան Արսենի",
    "Ֆակուլտետը": "Տեղեկատվական համակարգեր",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Գրիգոր Թորոյան Ռոբերտի",
    "Ֆակուլտետը": "Տեղեկատվական տեխնոլոգիաներ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Գառնիկ Հովհաննիսյան Կարենի",
    "Ֆակուլտետը": "Կիսահաղորդիչների ֆիզիկա և միկրոէլեկտրոնիկա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Հենրիկ Ասատուրյան Լևոնի",
    "Ֆակուլտետը": "Տեղեկատվական տեխնոլոգիաներ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Ժիրայր Մաթևոսյան Վազիկի",
    "Ֆակուլտետը": "Լեռնային գործ և օգտակար հանածոների արդյունահանում",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Միսակ Խաչատրյան Վարուժանի",
    "Ֆակուլտետը": "Տեղեկատվական տեխնոլոգիաներ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Կոլյա Մկրտչյան Գևորգի",
    "Ֆակուլտետը": "Էլեկտրոնիկա (Սինոփսիս)",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Վարազդատ Հարությունյան Սերյոժայի",
    "Ֆակուլտետը": "Տնտեսագիտություն",
    "course": 4,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Աղասի Գևորգյան Հակոբի",
    "Ֆակուլտետը": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Մհեր Հովակիմյան Աշոտի",
    "Ֆակուլտետը": "Ճարտարապետության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Սամվել Հարությունյան Նորայրի",
    "Ֆակուլտետը": "Դիզայնի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արամ Գյուլամիրյան Արմանի",
    "Ֆակուլտետը": "Ճարտարապետության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Սիմոն Արթենյան Խաչիկի",
    "Ֆակուլտետը": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արտակ Ենոքյան Սամվելի",
    "Ֆակուլտետը": "Ճարտարապետության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Մանուկյան Հրաչյայի",
    "Ֆակուլտետը": "Դիզայնի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Ազատ Ղազարյան Վահանի",
    "Ֆակուլտետը": "Շինարարության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Իսահակ Ղարիբյան Արթուրի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Գեղամ Ավետիսյան Ալբերտի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Կարեն Գրիգորյան Արբենի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Զորիկ Շահրամանյան Վախթանգի",
    "Ֆակուլտետը": "Ճարտարապետության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արմեն Շահինյան Գեղամի",
    "Ֆակուլտետը": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արմեն Առուստամյան Պավելի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Սարմեն Գասպարյան Սամվելի",
    "Ֆակուլտետը": "Ճարտարապետության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Լևոն Դանիելյան Գրիգորի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Ասատուրյան Վլադիմիրի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արման Ալեքսանյան Վազգենի",
    "Ֆակուլտետը": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արսեն Կյուրեղյան Արթուրի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Վարժապետյան Վահանի",
    "Ֆակուլտետը": "Ճարտարապետության ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Վիգեն Գևորգյան Տիգրանի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Ստեփանյան Սուրաչի",
    "Ֆակուլտետը": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Վահան Գրիգորյան Միխայիլի",
    "Ֆակուլտետը": "Շինարարության ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Գոգա Սիմոնյան Սամվելի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Վահան Սարգսյան Արթուրի",
    "Ֆակուլտետը": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիայի Գյումրու մասնաճյուղ",
    "name": "Տիգրան Հարությունյան Ժորայի",
    "Ֆակուլտետը": "Վոկալ արվեստ՝ ժող. երգեցողություն",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    "name": "Գոռ Թումանյան Սեյրանի",
    "Ֆակուլտետը": "Վոկալ արվեստ՝ ակադեմիական երգեցողություն",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    "name": "Տիգրան Սահակյան Գրիգորի",
    "Ֆակուլտետը": "Վոկալ արվեստ՝ ժող. երգեցողություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    "name": "Գագիկ Խաչատուրյան Սուրենի",
    "Ֆակուլտետը": "Վոկալ արվեստ՝ ակադ. երգեցողություն",
    "course": "1-ին մագիստրատուրա",
    
  },
  {
    "educationalInstitution": "Հայկական Բաց համալսարան",
    "name": "Ռոբերտ Դավթի Ասմարյան",
    "Ֆակուլտետը": "Ֆարմացիա",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Հայկական Բաց համալսարան",
    "name": "Սենիկ Արայի Մովսիսյանը",
    "Ֆակուլտետը": "Ստոմատոլոգիա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայկական Բաց համալսարան",
    "name": "Գևորգ Գևորգյան Գրիգորի",
    "Ֆակուլտետը": "Ստոմատոլոգիա",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Հայկական Բաց համալսարան",
    "name": "Արշալույս Խուգոյան Սարգսի",
    "Ֆակուլտետը": "Ստոմատոլոգիա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Ալբերտ Բախշյան Արմենի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Արտակ Մարտիրոսյան Արայիկի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Միքայել Մուրադյան Դավիթի",
    "Ֆակուլտետը": "Ֆինանսների ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Հայկ Արշակյան Արամի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Համլետ Մեխակյան Կարենի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Խաչատուր Միքայելյան Առնակի",
    "Ֆակուլտետը": "Ֆինանսների ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Հայկ Եղիազարյան Արթիկի",
    "Ֆակուլտետը": "մարքեթինգի և բիզնեսի կազմակերպման\n ֆակուլտետի մարքեթինգ մասնագիտության",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Կարեն Մարգարյան Վահրամի",
    "Ֆակուլտետը": "ֆինանսների ֆակուլտետ",
    "course": 3,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Դավիթ Գրիգորյան Լյովայի",
    "Ֆակուլտետը": "Ֆինանսական ֆակուլտետ",
    "course": 3,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ Գյումրու մասնաճյուղ",
    "name": "Պավել Մանուկյան Հարությունի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Արամ Գրիգորյան Էռնեստի",
    "Ֆակուլտետը": "Տնտեսագիտություն մասնագիտության \n(ՏԿ և ՄՏՀ ֆակուլտետ)",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Արման Մալխասյան Վաղարմենի",
    "Ֆակուլտետը": "Ինֆորմատիկայի և վիճակագրության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Ժորա Մարդանյան Արմենի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Տիգրան Մելքոնյան Վահանի",
    "Ֆակուլտետը": "Ինֆորմատիկայի և վիճակագրության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Յուրի Չիլինգարյան",
    "Ֆակուլտետը": "Ֆինանսական ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Ռոբերտ Մեսրոպյան Արկադիի",
    "Ֆակուլտետը": "ֆինանսական ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Հովսեփ Պետրոսյան Կարբիսի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետի",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Սամո Ղազարյան Կարենի",
    "Ֆակուլտետը": "Կառավարման ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Գոռ Անդրեասյան Ռոբերտի",
    "Ֆակուլտետը": "ֆինանսական ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Յուրիկ Գուլաբյան Գուրգենի",
    "Ֆակուլտետը": "հաշվապահական հաշվառման և աուդիտի ֆակուլտետ",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Ազիզ Աղաջանյան Սամվելի",
    "Ֆակուլտետը": "Համակարգչային  գիտության բակալավր",
    "course": 0,
    
  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Արեգ Գևորգյան Վահագնի",
    "Ֆակուլտետը": "Անգլերենի և  հաղորդակցման բակալավր",
    "course": 0,
    
  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Էրիկ Հաջիկյան Սարգիսի",
    "Ֆակուլտետը": "Ճարտարագիտության  բակալավր",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսրան",
    "name": "Դավիթ Ուզունյան Բագրատի",
    "Ֆակուլտետը": "Գործարարության  բակալավր",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Դավիթ Վիրաբյան Գարիկի",
    "Ֆակուլտետը": "Գործարարության  բակալավր",
    "course": "-",
    
  },
  {
    "educationalInstitution": "Բրյուսովի անվան համալսարան",
    "name": "Անանիա Արամյան Սամվելի",
    "Ֆակուլտետը": "Եռալեզու թարգմանչություն",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արտաշես Հակոբյան Գևորգի",
    "Ֆակուլտետը": "Կենսաբանության, քիմիայի և աշխարհագրության ֆակուլտետ -",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Նարեկ Վարոսյան Մանուկի",
    "Ֆակուլտետը": "Կենսաբանության, քիմիայի և աշխարհագրության",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արա Խաչատրյան Էդգարի",
    "Ֆակուլտետը": "Գեղարվեստական կրթության",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արեն Ավանեսյան Արամի",
    "Ֆակուլտետը": "Մաթեմատիկայի, ֆիզիկայի եւ ինֆորմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Պողոս Սարգսյան Արտյոմի",
    "Ֆակուլտետը": "ֆիզիկայի և ինֆորմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Մորիս Խումարյան Գագիկի",
    "Ֆակուլտետը": "Մաթեմատիկայի, ֆիզիկայի և ինֆորմատիկայի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արտյոմ Ավետիսյան Վաղինակի",
    "Ֆակուլտետը": "Կուլտուրայի ֆակուլտետի",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Շահեն Գալստյան Հարությունի",
    "Ֆակուլտետը": "Կուլտուրայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Վարուժան Սարգսյան",
    "Ֆակուլտետը": "Կրթության հոգեբանության և սոցիոլոգիայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արամ Գալստյան",
    "Ֆակուլտետը": "Կրթության հոգեբանության և սոցիոլոգիայի ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արամ Խաչատրյան",
    "Ֆակուլտետը": "Գեղարվեստական կրթության",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Հարություն Նիկոլյան",
    "Ֆակուլտետը": "Պատմության և հասարակագիտության",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արմեն Հարությունյան Արշակի",
    "Ֆակուլտետը": "Գեղարվեստական կրթության",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Արման Մանուկյան Սամվելի",
    "Ֆակուլտետը": "Նախնական զինվորական պատրաստություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Վասպուրական Գաբոյան Գառնիկի",
    "Ֆակուլտետը": "Ֆիզիկական դաստիարակություն և սպորտային մարզումներ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Կառլեն Առաքելյան Մառլենի",
    "Ֆակուլտետը": "Ֆիզիկական դաստիարակություն և սպորտային մարզումներ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Լյովա Հարությունյան Մամիկոնի",
    "Ֆակուլտետը": "Քարտեզագրություն և կադաստրային գործ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Մարգար Հովհաննիսյան Վահանի",
    "Ֆակուլտետը": "Նախնական զինվորական պատրաստություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Արման Քոչարյան Արտուշի",
    "Ֆակուլտետը": "Տեղեկատվական տեխնոլոգիաներ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Էլֆիկ Ավետիսյան Մկրտիչի",
    "Ֆակուլտետը": "Իրավագիտություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Արման Գրիգորյան Յուրիկի",
    "Ֆակուլտետը": "Սոցիալական աշխատանք",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Էլֆիկ Գրիգորյան Գագիկի",
    "Ֆակուլտետը": "Ինֆորմատիկա",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Դավիթ Ղազարյան",
    "Ֆակուլտետը": "Ֆիզիկական դաստիարակություն և սպորտային մարզումներ»",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Միշա Հարությունյան Սեդրակի",
    "Ֆակուլտետը": "Ֆիզիկական դաստիարակություն և սպորտային մարզումներ»",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Մարտին Հովհաննիսյան",
    "Ֆակուլտետը": "Թարգմանչություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում Ֆրասնիական համալսարան",
    "name": "Գևորգ Հովսեփյան Խաչիկի",
    "Ֆակուլտետը": "Ֆինանսներ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Յուրի Գևորգյան Սանասարի",
    "Ֆակուլտետը": "Կառավարում",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Վահե Կարապետյան Արմենի",
    "Ֆակուլտետը": "Կառավարում",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում ֆրանսիական համալսարան",
    "name": "Արեգ Գևորգյան Վահանգի",
    "Ֆակուլտետը": "Մարքեթինգ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Արտակ Սարգսյան Սերոբի",
    "Ֆակուլտետը": "Իրավաբանություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Սուրեն Եսայան",
    "Ֆակուլտետը": "Կառավարում",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Շանթ Նավոյան Գուրգենի",
    "Ֆակուլտետը": "մարկեթինգ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Դավիթ Պողոսյան",
    "Ֆակուլտետը": "Կառավարում",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Պավել Սահակյան",
    "Ֆակուլտետը": "Պարենամթերքի տեխնոլոգիաներ ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Էդիկ Սարգսյան Գագիկի",
    "Ֆակուլտետը": "Ագրոնոմիական ֆակուլտետի ագրոէկոլոգիայի բաժին",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Նարեկ Սահակյան",
    "Ֆակուլտետը": "Գինեգործության ուսումնաարտադրական կենտրոն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Վարդան Զաքարյան",
    "Ֆակուլտետը": "Գյուղատնտեսական հումքի և պարենամթերքի փորձաքննություն, սանդարտացում և սերտիֆիկացում»",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Կարեն Միրզոյան",
    "Ֆակուլտետը": "Գյուղատնտեսական հումքի և պարենամթերքի փորձաքննություն, սանդարտացում և սերտիֆիկացում»",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Նարեկ Հովհաննիսյան",
    "Ֆակուլտետը": "Խմորման արտադրության տեխնոլոգիա և գինեգործություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Զավեն Ստեփանյան Հովիկի",
    "Ֆակուլտետը": "Պարենամթերքի տեխնոլոգիաների ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Ռադիկ Մանուկյան Գագիկի",
    "Ֆակուլտետը": "ֆակուլտետի «Գյուղատնտեսական հումքի և պարենամթերքի փորձաքննություն, ստանդարտացում և սերտիֆիկացում»",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Ռաֆայել Օվսեյան Արմանի",
    "Ֆակուլտետը": "Անասնաբուժական բժշկագիտության և անասնաբուծության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Վազգեն Իսոյան Կարենի",
    "Ֆակուլտետը": "Պարենամթերքի տեխնոլոգիաների ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Դավիթ Գևորգյան",
    "Ֆակուլտետը": "Պարենամթերքի տեխնոլոգիաների ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Նոյ Թևոնյան Լյովայի",
    "Ֆակուլտետը": "Գյուղտեխնիկայի ավտոմատացման բաժնում",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Արսեն Եղոյան Մերուժանի",
    "Ֆակուլտետը": "Ագրոբիզնեսի և տնտեսագիտության",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Սասուն Մովսիսյան Սևակի",
    "Ֆակուլտետը": "Պարենամթերքի տեխնոլոգիաների ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Արթուր Միրզոյան",
    "Ֆակուլտետը": "Անասնաբուժական բժշկագիտության և անասնաբուծության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Դավիթ Ադոյան Արկադիի",
    "Ֆակուլտետը": "«Խմորման արտադրության տեխնոլոգիա և գինեգործություն»",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Մհեր Խաչատրյան",
    "Ֆակուլտետը": "-",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Յուրի Օհանյան",
    "Ֆակուլտետը": "Գյուղատնտեսական հումքի և պարենամթերքի փորձաքննություն, սանդարտացում և սերտիֆիկացում մասնագիտության",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Սուրեն Մուրադյան Սարգսի",
    "Ֆակուլտետը": "-",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Հարություն Թիլիքյան",
    "Ֆակուլտետը": "Ռազմաբժշկական ֆակուլտետ",
    "course": 6,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արզուման Թորոսյան",
    "Ֆակուլտետը": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ավետիս Պուլուզյան",
    "Ֆակուլտետը": "Ընդհանուր բժշկության ֆակուլտետ,",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Սարգիս Ղազարյան",
    "Ֆակուլտետը": "Ընդհանուր բժշկության ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Կարո Հովագիմյան Սարգիսի",
    "Ֆակուլտետը": "Ստոմատոլոգիական ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Միքայել Հովսեփյան",
    "Ֆակուլտետը": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Աղաջան Ջանոյան",
    "Ֆակուլտետը": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արսեն Ղազարյան",
    "Ֆակուլտետը": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արեգ Հարոյան Աշոտի",
    "Ֆակուլտետը": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ազատ Զաքարյան",
    "Ֆակուլտետը": "Ռազմաբժշկական ֆակուլտետ",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ջանիկ Նազարյան",
    "Ֆակուլտետը": "Դեղագիտական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արթուր Պողոսյան",
    "Ֆակուլտետը": "Ընդհանուր բժշկություն",
    "course": 4,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Նարեկ Սարգսյան",
    "Ֆակուլտետը": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արտյոմ Առաքելյան",
    "Ֆակուլտետը": "Ստոմատոլոգիական ֆակուլտետում",
    "course": 5,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Դավիթ Բադալյան",
    "Ֆակուլտետը": "Ընդհանուր բժշկություն",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Էմիլ Մարտիրոսյան",
    "Ֆակուլտետը": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ռուստամ Գալստյան",
    "Ֆակուլտետը": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Աշոտ Խաչատրյան Թորգոմի",
    "Ֆակուլտետը": "Ժուռնալիստիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Նորայր Արտեմյան Ռոբերտի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Կարեն Բադոյան Սասունի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Սամվել Գևորգյան Համբարձումի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ռուբեն Համբարձումյան Կարենի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Դավիթ Հակոբյան Սամվելի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Հայկազ Մկրտչյան Զավենի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արման Բուլղադարյան Գագիկի",
    "Ֆակուլտետը": "Ֆիզիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արեն Միրզոյան Կարենի",
    "Ֆակուլտետը": "Ֆիզիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Աղվան Հովհաննիսյան Ցոլակի",
    "Ֆակուլտետը": "Արևելագիտության ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Վահե Մկրտչյան Արմենակի",
    "Ֆակուլտետը": "Միջազգային հարաբերություններ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Հայկ Ղուլյան Բաղդասարի",
    "Ֆակուլտետը": "Միջազգային հարաբերություններ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արման Օհանյան Հարությունի",
    "Ֆակուլտետը": "Միջազգային հարաբերություններ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ռազմիկ Սահակյան Հենրիի",
    "Ֆակուլտետը": "Միջազգային հարաբերություններ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արծրուն Առաքելյան Մերուժանի",
    "Ֆակուլտետը": "Միջազգային հարաբերություններ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արամ Մարտիրոսյան Արթուրի",
    "Ֆակուլտետը": "Միջազգային հարաբերություններ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Սերժիկ Մարգարյան Արտակի",
    "Ֆակուլտետը": "Միջազգային հարաբերություններ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Խաչիկ Պողոսյան Մարտիրոսի",
    "Ֆակուլտետը": "Իրավագիտության ֆակուլտետի",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Լևոն Լևոնյան Կարենի",
    "Ֆակուլտետը": "Իրավագիտության ֆակուլտետի",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Անդրեաս Անդրեասյան Տիգրանի",
    "Ֆակուլտետը": "Տնտեսագիտության և կառավարման ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արման Խաչատրյան Արամի",
    "Ֆակուլտետը": "Տնտեսագիտության և կառավարման ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Լիպարիտ Չիլինգարյան Իվանի",
    "Ֆակուլտետը": "Տնտեսագիտության և կառավարման ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Մովսես Սարգսյան Կարենի",
    "Ֆակուլտետը": "Տնտեսագիտության և կառավարման ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Սարմեն Այվազյան Սամվելի",
    "Ֆակուլտետը": "Պատմության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ռոման Ղարդաշյան Վլադիմիրի",
    "Ֆակուլտետը": "Պատմության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Լևոն Մկրտչյան Վարդանի",
    "Ֆակուլտետը": "Պատմության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Հակոբ Պետրոսյան Սուրենի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ազատ Գևորգյան Արայիկի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արամե Առաքելյան Սևադայի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Մաքսիմ Հովհաննիսյան Սահակի",
    "Ֆակուլտետը": "Ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ժորա Ավետիսյան Արսենի",
    "Ֆակուլտետը": "Ռադիոֆիզիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Տիգրան Հայրապետյան Կարենի",
    "Ֆակուլտետը": "Մաթեմատիկայի և մեխանիկայի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Վյաչեսլավ Բադալյան Սամվելի",
    "Ֆակուլտետը": "Ժուռնալիստիկայի ֆակուլտետի",
    "course": "մագիստրատուրա 1",
    
  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արթուր Սուքիասյան Գագիկի",
    "Ֆակուլտետը": "Հայ բանասիրության ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Շիրակ Գասպարյան Արմենակի",
    "Ֆակուլտետը": "Պատմության ֆակուլտետի",
    "course": 2,
    
  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Հակոբ Մելիքսեթյան Գագիկի",
    "Ֆակուլտետը": "Կիրառական արվեստի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Արեն Միրզոյան Աղաբեկի",
    "Ֆակուլտետը": "Ինֆորմատիկայի և կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Գարիկ Դավթյան Ադամի",
    "Ֆակուլտետը": "Պատմության ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Նարեկ Բաղդասարյան Արտյոմի",
    "Ֆակուլտետը": "Ինֆորմատիկա և կիրառական մաթեմատիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիա",
    "name": "Էդգար Տոնականյան Գոռի",
    "Ֆակուլտետը": "Դեկորատիվ կիրառական արվեստի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայի Գյումրիի մասնաճյուղ",
    "name": "Հարություն Ղազարյան",
    "Ֆակուլտետը": "Դեկորատիվ կիրառական արվեստի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայի Գյումրիի մասնաճյուղ",
    "name": "Հովհաննես Մազմանյան",
    "Ֆակուլտետը": "Գրաֆիկայի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիա",
    "name": "Մորիս Գրիգորյան",
    "Ֆակուլտետը": "Դեկորատիվ կիրառական արվեստի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայի Գյումրիի մասնաճյուղ",
    "name": "Արմեն Գրիգորյան Արթուրի",
    "Ֆակուլտետը": "Դիզայնի ֆակուլտետի",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիա",
    "name": "Տարոն Ֆիլիպոսյան",
    "Ֆակուլտետը": "Քանդակի ֆակուլտետի",
    "course": 3,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Արեն Չոբանյան Ավագի",
    "Ֆակուլտետը": "Աթլետիկայի ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մհեր Քոչինյան Մարտինի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Վազգեն Սարգսյան Մկրտչի",
    "Ֆակուլտետը": "Առողջարարական տեխնոլոգիաների, սպորտային տուրիզմի և կառավարման ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Գևորգ Բաբաջանյան Դավթի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Ներսես Ներսիսյան Արթուրի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Վլադիմիր Մարգարյան Սպարտակի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Դավիթ Հարությունյան Սամվելի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Խաչատուր Պետրոսյան Սերգեյի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Արտյոմ Սանոսյան Սարգսի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Նարեկ Գինոսյան",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Տիրան Պետրոսյան Անդրանիկի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 2,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Ավագ Նազարյան Արթուրի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մանվել Ջավադյան Սևակի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Հակոբ Բողարյան Գագիկի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մելքոն Հովհաննիսյան Թելմանի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Միշա Ղալումյան Արմանի",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,
    
  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մանվել Դավթյան",
    "Ֆակուլտետը": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 2,
    
  }
]