const DATA = [
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Գրիգոր Լեմեշկո Իգորի",
    "faculty": "ռեժիսուրայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Լևոն Խուրշուդյան Գևորգի",
    "faculty": "էլեկտրոնային միջոցների կոնստրուկտավորման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Կարապետ Բուռնազյան Մկրտչի",
    "faculty": "տեղեկատվահաղորդակցական տեխնոլոգիաների և կապի համակարգերի ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Տիգրան Շաշիկյան Հապետնակի",
    "faculty": "կիրառական մաթեմատիկայի և ինֆորմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Էրիկ Ազատյան Ավետիքի",
    "faculty": "կիրառական մաթեմատիկայի և ինֆորմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Վահե Եղիկյան Արթուրի",
    "faculty": "կիրառական մաթեմատիկայի և ինֆորմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Բենիամին Նալբանդյան Գառնիկի",
    "faculty": "կիրառական մաթեմատիկայի և ինֆորմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Արեգ Բարսեղյան Արթուրի",
    "faculty": "լրագրության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Ալբերտ Հովհաննիսյան Արտակի",
    "faculty": "քաղաքագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Մխիթար Գալեյան Գարիկի",
    "faculty": "քաղաքագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Արման Աղվանյան Սանասարի",
    "faculty": "իրավագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Հակոբ Եղիազարյան Վարդանի",
    "faculty": "իրավագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Վրեժ Ավետիսյան Արմենի",
    "faculty": "մենեջմենթի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Նորայր Մայիլյան Վահանի",
    "faculty": "զբոսաշրջության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Էդուարդ Չիչյան Արմանի",
    "faculty": "մենեջմենթի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայ-ռուսական համալսարան",
    "name": "Գագիկ Բրսոյան Սեդրակի",
    "faculty": "լեզվաբանության ֆակուլտետ",
    "course": 1,
    "": "Նկար չկա"
  },
  {
    "educationalInstitution": "Երևանի թատրոնի և կինոյի պետական ինստիտուտ",
    "name": "Բորիս Իսպիրյան Գևորգի",
    "faculty": "օպերատրության ֆակուլտետ",
    "course": 1,

  },
  // {
  //   "educationalInstitution": "Երևանի թատրոնի և կինոյի պետական ինստիտուտ",
  //   "name": "Աշոտ Եսայան Եսայու",
  //   "faculty": "դերասանական արվեստի ֆակուլտետ",
  //   "course": 1,

  // },
  {
    "educationalInstitution": "ՀԱՊՀ Վանաձորի մասնաճյուղ",
    "name": "Նիկողոս Մխիթարյան Էդվարդի",
    "faculty": "տրանսպորտային համակարգերի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Վանաձորի մասնաճյուղ",
    "name": "Էդգար Աղաջանյան Գագիկի",
    "faculty": "շինարարության ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Արամ Գրիգորյան Սամվելի",
    "faculty": "տեղեկատվական տեխնոլոգիաների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Դավիթ Հարությունյան Հրայրի",
    "faculty": "տեղեկատվական տեխնոլոգիաների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Շանթ Խաչատրյան Արսենի",
    "faculty": "տեղեկատվական համակարգերի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Գրիգոր Թորոյան Ռոբերտի",
    "faculty": "տեղեկատվական տեխնոլոգիաների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Գառնիկ Հովհաննիսյան Կարենի",
    "faculty": "կիսահաղորդիչների ֆիզիկայի և միկրոէլեկտրոնիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Հենրիկ Ասատուրյան Լևոնի",
    "faculty": "տեղեկատվական տեխնոլոգիաների ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Կապանի մասնաճյուղ",
    "name": "Ժիրայր Մաթևոսյան Վազիկի",
    "faculty": "լեռնային գործ և օգտակար հանածոների արդյունահանման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Միսակ Խաչատրյան Վարուժանի",
    "faculty": "տեղեկատվական տեխնոլոգիաների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
    "name": "Կոլյա Մկրտչյան Գևորգի",
    "faculty": "էլեկտրոնիկայի (սինոփսիս) ֆակուլտետ",
    "course": 2,

  },
  // {
  //   "educationalInstitution": "ՀԱՊՀ Գյումրու մասնաճյուղ",
  //   "name": "Վարազդատ Հարությունյան Սերյոժայի",
  //   "faculty": "տնտեսագիտության ֆակուլտետ",
  //   "course": 4,

  // },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Աղասի Գևորգյան Հակոբի",
    "faculty": "քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետի",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Մհեր Հովակիմյան Աշոտի",
    "faculty": "ճարտարապետության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Սամվել Հարությունյան Նորայրի",
    "faculty": "դիզայնի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արամ Գյուլամիրյան Արմանի",
    "faculty": "ճարտարապետության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Սիմոն Արթենյան Խաչիկի",
    "faculty": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արտակ Ենոքյան Սամվելի",
    "faculty": "Ճարտարապետության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Մանուկյան Հրաչյայի",
    "faculty": "Դիզայնի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Ազատ Ղազարյան Վահանի",
    "faculty": "Շինարարության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Իսահակ Ղարիբյան Արթուրի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Գեղամ Ավետիսյան Ալբերտի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Կարեն Գրիգորյան Արբենի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Զորիկ Շահրամանյան Վախթանգի",
    "faculty": "Ճարտարապետության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արմեն Շահինյան Գեղամի",
    "faculty": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արմեն Առուստամյան Պավելի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Սարմեն Գասպարյան Սամվելի",
    "faculty": "Ճարտարապետության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Լևոն Դանիելյան Գրիգորի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Ասատուրյան Վլադիմիրի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արման Ալեքսանյան Վազգենի",
    "faculty": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Արսեն Կյուրեղյան Արթուրի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Վարժապետյան Վահանի",
    "faculty": "Ճարտարապետության ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Վիգեն Գևորգյան Տիգրանի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Նարեկ Ստեփանյան Սուրաչի",
    "faculty": "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Վահան Գրիգորյան Միխայիլի",
    "faculty": "Շինարարության ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    "name": "Գոգա Սիմոնյան Սամվելի",
    "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  // {
  //   "educationalInstitution": "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
  //   "name": "Վահան Սարգսյան Արթուրի",
  //   "faculty": "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
  //   "course": 2,

  // },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիայի Գյումրու մասնաճյուղ",
    "name": "Տիգրան Հարությունյան Ժորայի",
    "faculty": "վոկալ արվեստ՝ ժող. Երգեցողության ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    "name": "Գոռ Թումանյան Սեյրանի",
    "faculty": "վոկալ արվեստ՝ ակադեմիական երգեցողության ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    "name": "Տիգրան Սահակյան Գրիգորի",
    "faculty": "վոկալ արվեստ՝ ժող. Երգեցողության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    "name": "Գագիկ Խաչատուրյան Սուրենի",
    "faculty": "վոկալ արվեստ՝ ակադ. Երգեցողության ֆակուլտետի մագիստրատուրայ",
    "course": "1-ին",

  },
  // {
  //   "educationalInstitution": "Հայկական Բաց համալսարան",
  //   "name": "Ռոբերտ Դավթի Ասմարյան",
  //   "faculty": "ֆարմացիայի ֆակուլտետ",
  //   "course": 3,

  // },
  {
    "educationalInstitution": "Հայկական Բաց համալսարան",
    "name": "Սենիկ Արայի Մովսիսյանը",
    "faculty": "ստոմատոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայկական Բաց համալսարան",
    "name": "Գևորգ Գևորգյան Գրիգորի",
    "faculty": "ստոմատոլոգիայի ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Հայկական Բաց համալսարան",
    "name": "Արշալույս Խուգոյան Սարգսի",
    "faculty": "ստոմատոլոգիայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Ալբերտ Բախշյան Արմենի",
    "faculty": "Կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Արտակ Մարտիրոսյան Արայիկի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Միքայել Մուրադյան Դավիթի",
    "faculty": "ֆինանսների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Հայկ Արշակյան Արամի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Համլետ Մեխակյան Կարենի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ",
    "name": "Խաչատուր Միքայելյան Առնակի",
    "faculty": "ֆինանսների ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "ՀՊՏՀ-",
    "name": "Հայկ Եղիազարյան Արթիկի",
    "faculty": "մարքեթինգի և բիզնեսի կազմակերպման ֆակուլտետի մարքեթինգ մասնագիտության",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Կարեն Մարգարյան Վահրամի",
    "faculty": "ֆինանսների ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Դավիթ Գրիգորյան Լյովայի",
    "faculty": "Ֆինանսական ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "ՀՊՏՀ Գյումրու մասնաճյուղ",
    "name": "Պավել Մանուկյան Հարությունի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Արամ Գրիգորյան Էռնեստի",
    "faculty": "տնտեսագիտություն մասնագիտության (տկ․ և մտհ․ ֆակուլտետ)",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Արման Մալխասյան Վաղարմենի",
    "faculty": "Ինֆինֆորմատիկայի և վիճակագրության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Ժորա Մարդանյան Արմենի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Տիգրան Մելքոնյան Վահանի",
    "faculty": "ինֆորմատիկայի և վիճակագրության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Յուրի Չիլինգարյան",
    "faculty": "Ֆինանսական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Ռոբերտ Մեսրոպյան Արկադիի",
    "faculty": "ֆինանսական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Հովսեփ Պետրոսյան Կարբիսի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Սամո Ղազարյան Կարենի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Գոռ Անդրեասյան Ռոբերտի",
    "faculty": "ֆինանսական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ՀՊՏՀ֊",
    "name": "Յուրիկ Գուլաբյան Գուրգենի",
    "faculty": "հաշվապահական հաշվառման և աուդիտի ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Ազիզ Աղաջանյան Սամվելի",
    "faculty": "համակարգչային գիտության ֆակուլտետ",
    "course": 0,

  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Արեգ Գևորգյան Վահագնի",
    "faculty": "համակարգչային գիտության ֆակուլտետ",
    "course": 0,

  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Էրիկ Հաջիկյան Սարգիսի",
    "faculty": "ճարտարագիտության ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսրան",
    "name": "Դավիթ Ուզունյան Բագրատի",
    "faculty": "գործարարության ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Հայաստանի ամերիկյան համալսարան",
    "name": "Դավիթ Վիրաբյան Գարիկի",
    "faculty": "գործարարության ֆակուլտետում",
    "course": "-",

  },
  {
    "educationalInstitution": "Բրյուսովի անվան համալսարան",
    "name": "Անանիա Արամյան Սամվելի",
    "faculty": "եռալեզու թարգմանչության ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արտաշես Հակոբյան Գևորգի",
    "faculty": "կենսաբանության, քիմիայի և աշխարհագրության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Նարեկ Վարոսյան Մանուկի",
    "faculty": "կենսաբանության, քիմիայի և աշխարհագրության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արա Խաչատրյան Էդգարի",
    "faculty": "գեղարվեստական կրթության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արեն Ավանեսյան Արամի",
    "faculty": "մաթեմատիկայի, ֆիզիկայի եւ ինֆորմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Պողոս Սարգսյան Արտյոմի",
    "faculty": "ֆիզիկայի և ինֆորմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Մորիս Խումարյան Գագիկի",
    "faculty": "մաթեմատիկայի, ֆիզիկայի և ինֆորմատիկայ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արտյոմ Ավետիսյան Վաղինակի",
    "faculty": "կուլտուրայի ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Շահեն Գալստյան Հարությունի",
    "faculty": "կուլտուրայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Վարուժան Սարգսյան",
    "faculty": "գեղարվեստական կրթության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արամ Գալստյան",
    "faculty": "Կրթության հոգեբանության և սոցիոլոգիայի ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արամ Խաչատրյան",
    "faculty": "Գեղարվեստական կրթության",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Հարություն Նիկոլյան",
    "faculty": "պատմության և հասարակագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Մանկավարժական համալսարան",
    "name": "Արմեն Հարությունյան Արշակի",
    "faculty": "գեղարվեստական կրթության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Արման Մանուկյան Սամվելի",
    "faculty": "նախնական զինվորական պատրաստության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Վասպուրական Գաբոյան Գառնիկի",
    "faculty": "ֆիզիկական դաստիարակության և սպորտային մարզումներ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Կառլեն Առաքելյան Մառլենի",
    "faculty": "ֆիզիկական դաստիարակության և սպորտային մարզումների ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Լյովա Հարությունյան Մամիկոնի",
    "faculty": "քարտեզագրություն և կադաստրային գործ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Մարգար Հովհաննիսյան Վահանի",
    "faculty": "նախնական զինվորական պատրաստության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Արման Քոչարյան Արտուշի",
    "faculty": "տեղեկատվական տեխնոլոգիաների ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Էլֆիկ Ավետիսյան Մկրտիչի",
    "faculty": "իրավագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Արման Գրիգորյան Յուրիկի",
    "faculty": "սոցիալական աշխատանք ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Էլֆիկ Գրիգորյան Գագիկի",
    "faculty": " ինֆորմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Դավիթ Ղազարյան",
    "faculty": "ֆիզիկական դաստիարակության և սպորտային մարզումների ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Միշա Հարությունյան Սեդրակի",
    "faculty": "ֆիզիկական դաստիարակության և սպորտային մարզումների ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Շիրակի պետական համալսարան",
    "name": "Մարտին Հովհաննիսյան",
    "faculty": "թարգմանչության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում Ֆրասնիական համալսարան",
    "name": "Գևորգ Հովսեփյան Խաչիկի",
    "faculty": "ֆինանսների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Յուրի Գևորգյան Սանասարի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Վահե Կարապետյան Արմենի",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում ֆրանսիական համալսարան",
    "name": "Արեգ Գևորգյան Վահանգի",
    "faculty": "մարքեթինգի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Արտակ Սարգսյան Սերոբի",
    "faculty": "իրավաբանության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Սուրեն Եսայան",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Շանթ Նավոյան Գուրգենի",
    "faculty": "մարկեթինգի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանում Ֆրանսիական համալսարան",
    "name": "Դավիթ Պողոսյան",
    "faculty": "կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Պավել Սահակյան",
    "faculty": "պարենամթերքի տեխնոլոգիաներ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Էդիկ Սարգսյան Գագիկի",
    "faculty": "ագրոնոմիական ֆակուլտետի ագրոէկոլոգիայի բաժն",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Նարեկ Սահակյան",
    "faculty": "գինեգործության ուսումնաարտադրական կենտրոն",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Վարդան Զաքարյան",
    "faculty": "ագրոնոմիկայի ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Կարեն Միրզոյան",
    "faculty": "պարենամթերքի տեխնոլոգիաների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Նարեկ Հովհաննիսյան",
    "faculty": "ագրոնոմիական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Զավեն Ստեփանյան Հովիկի",
    "faculty": "պարենամթերքի տեխնոլոգիաների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Ռադիկ Մանուկյան Գագիկի",
    "faculty": "պարենամթերքի տեխնոլոգիաների ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Ռաֆայել Օվսեյան Արմանի",
    "faculty": "անասնաբուժական բժշկագիտության և անասնաբուծության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Վազգեն Իսոյան Կարենի",
    "faculty": "պարենամթերքի տեխնոլոգիաներ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Դավիթ Գևորգյան",
    "faculty": "պարենամթերքի տեխնոլոգիաներ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Նոյ Թևոնյան Լյովայի",
    "faculty": "ագրարային ճարտարագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Արսեն Եղոյան Մերուժանի",
    "faculty": "ագրոբիզնեսի և տնտեսագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Սասուն Մովսիսյան Սևակի",
    "faculty": "պարենամթերքի տեխնոլոգիաներ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Արթուր Միրզոյան",
    "faculty": "անասնաբուժական բժշկագիտության և անասնաբուծության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Դավիթ Ադոյան Արկադիի",
    "faculty": "պարենամթերքի տեխնոլոգիաներ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարանում",
    "name": "Մհեր Խաչատրյան",
    "faculty": "",
    "course": null,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարան",
    "name": "Յուրի Օհանյան",
    "faculty": "պարենամթերքի տեխնոլոգիաներ ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Հայաստանի ազգային ագրարային համալսարանում",
    "name": "Սուրեն Մուրադյան Սարգսի",
    "faculty": "",
    "course": null,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Հարություն Թիլիքյան",
    "faculty": "Ռազմաբժշկական ֆակուլտետ",
    "course": 6,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արզուման Թորոսյան",
    "faculty": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ավետիս Պուլուզյան",
    "faculty": "ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Սարգիս Ղազարյան",
    "faculty": "ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Կարո Հովագիմյան Սարգիսի",
    "faculty": "ստոմատոլոգիական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Միքայել Հովսեփյան",
    "faculty": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Աղաջան Ջանոյան",
    "faculty": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արսեն Ղազարյան",
    "faculty": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արեգ Հարոյան Աշոտի",
    "faculty": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ազատ Զաքարյան",
    "faculty": "Ռազմաբժշկական ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ջանիկ Նազարյան",
    "faculty": "Դեղագիտական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արթուր Պողոսյան",
    "faculty": "ընդհանուր բժշկության ֆակուլտետ",
    "course": 4,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Նարեկ Սարգսյան",
    "faculty": "Ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Արտյոմ Առաքելյան",
    "faculty": "ստոմատոլոգիական ֆակուլտետ",
    "course": 5,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Դավիթ Բադալյան",
    "faculty": "ընդհանուր բժշկության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Էմիլ Մարտիրոսյան",
    "faculty": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Երևանի պետական բժշկական համալսարան",
    "name": "Ռուստամ Գալստյան",
    "faculty": "Ստոմատոլոգիական ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Աշոտ Խաչատրյան Թորգոմի",
    "faculty": "ժուռնալիստիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Նորայր Արտեմյան Ռոբերտի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Կարեն Բադոյան Սասունի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Սամվել Գևորգյան Համբարձումի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ռուբեն Համբարձումյան Կարենի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Դավիթ Հակոբյան Սամվելի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Հայկազ Մկրտչյան Զավենի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արման Բուլղադարյան Գագիկի",
    "faculty": "ֆիզիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արեն Միրզոյան Կարենի",
    "faculty": "ֆիզիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Աղվան Հովհաննիսյան Ցոլակի",
    "faculty": "արևելագիտության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Վահե Մկրտչյան Արմենակի",
    "faculty": "միջազգային հարաբերություններ ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Հայկ Ղուլյան Բաղդասարի",
    "faculty": "միջազգային հարաբերություններ ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արման Օհանյան Հարությունի",
    "faculty": "միջազգային հարաբերություններ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ռազմիկ Սահակյան Հենրիի",
    "faculty": "միջազգային հարաբերություններ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արծրուն Առաքելյան Մերուժանի",
    "faculty": "միջազգային հարաբերություններ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արամ Մարտիրոսյան Արթուրի",
    "faculty": "միջազգային հարաբերություններ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Սերժիկ Մարգարյան Արտակի",
    "faculty": "միջազգային հարաբերություններ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Խաչիկ Պողոսյան Մարտիրոսի",
    "faculty": "իրավագիտության ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Լևոն Լևոնյան Կարենի",
    "faculty": "իրավագիտության ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Անդրեաս Անդրեասյան Տիգրանի",
    "faculty": "տնտեսագիտության և կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արման Խաչատրյան Արամի",
    "faculty": "տնտեսագիտության և կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Լիպարիտ Չիլինգարյան Իվանի",
    "faculty": "տնտեսագիտության և կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Մովսես Սարգսյան Կարենի",
    "faculty": "տնտեսագիտության և կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Սարմեն Այվազյան Սամվելի",
    "faculty": "պատմության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ռոման Ղարդաշյան Վլադիմիրի",
    "faculty": "Պատմության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Լևոն Մկրտչյան Վարդանի",
    "faculty": "Պատմության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Հակոբ Պետրոսյան Սուրենի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ազատ Գևորգյան Արայիկի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արամե Առաքելյան Սևադայի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Մաքսիմ Հովհաննիսյան Սահակի",
    "faculty": "ինֆորմատիկայի եւ կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Ժորա Ավետիսյան Արսենի",
    "faculty": "ռադիոֆիզիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Տիգրան Հայրապետյան Կարենի",
    "faculty": "մաթեմատիկայի և մեխանիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Վյաչեսլավ Բադալյան Սամվելի",
    "faculty": "ժուռնալիստիկայի ֆակուլտետի մագիստրատուրայի",
    "course": "մագիստրատուրա 1",

  },
  {
    "educationalInstitution": "Երևանի պետական համալսարան",
    "name": "Արթուր Սուքիասյան Գագիկի",
    "faculty": "Հայ բանասիրության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Շիրակ Գասպարյան Արմենակի",
    "faculty": "պատմության ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Հակոբ Մելիքսեթյան Գագիկի",
    "faculty": "կիրառական արվեստ ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Արեն Միրզոյան Աղաբեկի",
    "faculty": "ինֆորմատիկայի և կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Գարիկ Դավթյան Ադամի",
    "faculty": "պատմության ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "ԵՊՀ Իջևանի մասնաճյուղ",
    "name": "Նարեկ Բաղդասարյան Արտյոմի",
    "faculty": "ինֆորմատիկա և կիրառական մաթեմատիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայ",
    "name": "Էդգար Տոնականյան Գոռի",
    "faculty": "դեկորատիվ կիրառական արվեստի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայի Գյումրիի մասնաճյուղ",
    "name": "Հարություն Ղազարյան",
    "faculty": "դեկորատիվ կիրառական արվեստի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայի Գյումրիի մասնաճյուղ",
    "name": "Հովհաննես Մազմանյան",
    "faculty": "գրաֆիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայ",
    "name": "Մորիս Գրիգորյան",
    "faculty": "դեկորատիվ կիրառական արվեստի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայի Գյումրիի մասնաճյուղ",
    "name": "Արմեն Գրիգորյան Արթուրի",
    "faculty": "դիզայնի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի գեղարվեստի պետական ակադեմիայ",
    "name": "Տարոն Ֆիլիպոսյան",
    "faculty": "քանդակի ֆակուլտետ",
    "course": 3,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Արեն Չոբանյան Ավագի",
    "faculty": "Աթլետիկայի ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մհեր Քոչինյան Մարտինի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Վազգեն Սարգսյան Մկրտչի",
    "faculty": "Առողջարարական տեխնոլոգիաների, սպորտային տուրիզմի և կառավարման ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Գևորգ Բաբաջանյան Դավթի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Ներսես Ներսիսյան Արթուրի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Վլադիմիր Մարգարյան Սպարտակի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Դավիթ Հարությունյան Սամվելի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Խաչատուր Պետրոսյան Սերգեյի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Արտյոմ Սանոսյան Սարգսի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Նարեկ Գինոսյան",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Տիրան Պետրոսյան Անդրանիկի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 2,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Ավագ Նազարյան Արթուրի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մանվել Ջավադյան Սևակի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Հակոբ Բողարյան Գագիկի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մելքոն Հովհաննիսյան Թելմանի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Միշա Ղալումյան Արմանի",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 1,

  },
  {
    "educationalInstitution": "Հայաստանի ֆիզիկական կուլտուրայի և սպորտի պետական ինստիտուտ",
    "name": "Մանվել Դավթյան",
    "faculty": "Մարզչամանկավարժական ֆակուլտետ",
    "course": 2,

  }
]