const DATA = [
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Գրիգոր Լեմեշկո Իգորի",
    faculty: "Ռեժիսուրա",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Լևոն Խուրշուդյան Գևորգի",
    faculty: "Էլեկտրոնային միջոցների կոնստրուկտավորում \nև տեխնոլոգիա",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Կարապետ Բուռնազյան Մկրտչի",
    faculty: "Տեղեկատվահաղորդակցական \nտեխնոլոգիաներ և կապի համակարգեր",
    course: "2",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Տիգրան Շաշիկյան Հապետնակի",
    faculty: "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Էրիկ Ազատյան Ավետիքի",
    faculty: "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Վահե Եղիկյան Արթուրի",
    faculty: "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Բենիամին Նալբանդյան  Գառնիկի",
    faculty: "Կիրառական մաթեմատիկա և ինֆորմատիկա",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Արեգ Բարսեղյան Արթուրի",
    faculty: "Լրագրություն",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Ալբերտ Հովհաննիսյան Արտակի",
    faculty: "Քաղաքագիտություն",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Մխիթար Գալեյան  Գարիկի",
    faculty: "Քաղաքագիտություն",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Արման Աղվանյան Սանասարի",
    faculty: "Իրավագիտություն",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Հակոբ Եղիազարյան Վարդանի",
    faculty: "Իրավագիտություն",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Վրեժ Ավետիսյան Արմենի",
    faculty: "Մենեջմենթ",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Նորայր  Մաիլյան Վահանի",
    faculty: "Զբոսաշրջություն",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Էդուարդ Չիչյան Արմանի",
    faculty: "Մենեջմենթ",
    course: "1",
  },
  {
    educationalInstitution: "Հայ-ռուսական համալսարան",
    name: "Գագիկ Բրսոյան Սեդրակի",
    faculty: "Լեզվաբանություն",
    course: "1",
  },
  {
    educationalInstitution: "Երևանի թատրոնի և կինոյի պետական ինստիտուտ\n",
    name: "Բորիս Իսպիրյան Գևորգի",
    faculty: "Օպերատրություն",
    course: "1",
  },
  {
    educationalInstitution: "Երևանի թատրոնի և կինոյի պետական ինստիտուտ\r",
    name: "Աշոտ Եսայան Եսայուի",
    faculty: "Դերասանական արվեստ",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Վանաձորի մասնաճյուղ",
    name: "Նիկողոս Մխիթարյան  Էդվարդի",
    faculty: "Տրանսպորտային համակարգեր",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Վանաձորի մասնաճյուղ",
    name: "Էդգար Աղաջանյան Գագիկի",
    faculty: "Շինարարություն",
    course: "2",
  },
  {
    educationalInstitution: "ՀԱՊՀ Կապանի մասնաճյուղ",
    name: "Արամ Գրիգորյան Սամվելի",
    faculty: "Տեղեկատվական տեխնոլոգիաներ",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Կապանի մասնաճյուղ",
    name: "Դավիթ Հարությունյան Հրայրի",
    faculty: "Տեղեկատվական տեխնոլոգիաներ",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Կապանի մասնաճյուղ",
    name: "Շանթ Խաչատրյան Արսենի",
    faculty: "Տեղեկատվական համակարգեր",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Գյումրու մասնաճյուղ",
    name: "Գրիգոր Թորոյան Ռոբերտի",
    faculty: "Տեղեկատվական տեխնոլոգիաներ",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Գյումրու մասնաճյուղ",
    name: "Գառնիկ Հովհաննիսյան Կարենի",
    faculty: "Կիսահաղորդիչների ֆիզիկա և միկրոէլեկտրոնիկա",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Գյումրու մասնաճյուղ",
    name: "Հենրիկ Ասատուրյան Լևոնի",
    faculty: "Տեղեկատվական տեխնոլոգիաներ",
    course: "2",
  },
  {
    educationalInstitution: "ՀԱՊՀ Կապանի մասնաճյուղ",
    name: "Ժիրայր Մաթևոսյան Վազիկի",
    faculty: "Լեռնային գործ և օգտակար հանածոների արդյունահանում",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Գյումրու մասնաճյուղ",
    name: "Միսակ Խաչատրյան Վարուժանի",
    faculty: "Տեղեկատվական տեխնոլոգիաներ",
    course: "1",
  },
  {
    educationalInstitution: "ՀԱՊՀ Գյումրու մասնաճյուղ",
    name: "Կոլյա Մկրտչյան Գևորգի",
    faculty: "Էլեկտրոնիկա (Սինոփսիս)",
    course: "2",
  },
  {
    educationalInstitution: "ՀԱՊՀ Գյումրու մասնաճյուղ",
    name: "Վարազդատ Հարությունյան Սերյոժայի",
    faculty: "Տնտեսագիտություն",
    course: "4",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Աղասի Գևորգյան Հակոբի",
    faculty: "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Մհեր Հովակիմյան Աշոտի",
    faculty: "Ճարտարապետության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Սամվել Հարությունյան Նորայրի",
    faculty: "Դիզայնի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Արամ Գյուլամիրյան Արմանի",
    faculty: "Ճարտարապետության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Սիմոն Արթենյան  Խաչիկի",
    faculty: "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Արտակ Ենոքյան Սամվելի",
    faculty: "Ճարտարապետության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Նարեկ Մանուկյան Հրաչյայի",
    faculty: "Դիզայնի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Ազատ Ղազարյան Վահանի",
    faculty: "Շինարարության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Իսահակ Ղարիբյան Արթուրի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Գեղամ Ավետիսյան Ալբերտի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Կարեն Գրիգորյան Արբենի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Զորիկ Շահրամանյան Վախթանգի",
    faculty: "Ճարտարապետության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Արմեն Շահինյան Գեղամի",
    faculty: "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Արմեն Առուստամյան Պավելի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "2",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Սարմեն Գասպարյան Սամվելի",
    faculty: "Ճարտարապետության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Լևոն Դանիելյան Գրիգորի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Նարեկ Ասատուրյան Վլադիմիրի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Արման Ալեքսանյան Վազգենի",
    faculty: "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Արսեն Կյուրեղյան Արթուրի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Նարեկ Վարժապետյան Վահանի",
    faculty: "Ճարտարապետության ֆակուլտետ",
    course: "2",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Վիգեն Գևորգյան Տիգրանի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Նարեկ Ստեփանյան Սուրաչի",
    faculty: "Քաղաքային տնտեսության և էկոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Վահան Գրիգորյան Միխայիլի",
    faculty: "Շինարարության ֆակուլտետ",
    course: "2",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Գոգա Սիմոնյան Սամվելի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution:
      "Ճարտարապետության և շինարարության Հայաստանի ազգային համալսարան",
    name: "Վահան Սարգսյան Արթուրի",
    faculty: "Կառավարման և տեխնոլոգիայի ֆակուլտետ",
    course: "2",
  },
  {
    educationalInstitution:
      "Երևանի Կոմիտասի անվան պետական կոնսերվատորիայի Գյումրու մասնաճյուղ",
    name: "Տիգրան Հարությունյան  Ժորայի",
    faculty: "Վոկալ արվեստ՝ ժող. երգեցողություն",
    course: "3",
  },
  {
    educationalInstitution: "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    name: "Գոռ Թումանյան Սեյրանի",
    faculty: "Վոկալ արվեստ՝ ակադեմիական երգեցողություն",
    course: "3",
  },
  {
    educationalInstitution: "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    name: "Տիգրան Սահակյան Գրիգորի",
    faculty: "Վոկալ արվեստ՝ ժող. երգեցողություն",
    course: "1",
  },
  {
    educationalInstitution: "Երևանի Կոմիտասի անվան պետական կոնսերվատորիա",
    name: "Գագիկ Խաչատուրյան Սուրենի",
    faculty: "Վոկալ արվեստ՝ ակադ. երգեցողություն",
    course: "1-ին մագիստրատուրա",
  },
  {
    educationalInstitution: "Հայկական Բաց համալսարան",
    name: "Ռոբերտ Դավթի Ասմարյան",
    faculty: "Ֆարմացիա",
    course: "3",
  },
  {
    educationalInstitution: "Հայկական Բաց համալսարան",
    name: "Սենիկ Արայի Մովսիսյանը",
    faculty: "Ստոմատոլոգիա",
    course: "1",
  },
  {
    educationalInstitution: "Հայկական Բաց համալսարան",
    name: "Գևորգ Գրիգորի Գևորգյան",
    faculty: "Ստոմատոլոգիա",
    course: "2",
  },
  {
    educationalInstitution: "Հայկական Բաց համալսարան",
    name: "Արշալույս Սարգսի Խուգոյան",
    faculty: "Ստոմատոլոգիա",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Ալբերտ Բախշյան Արմենի",
    faculty: "Կառավարման ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Արտակ Մարտիրոսյան Արայիկի",
    faculty: "Կառավարման ֆակուլտետ",
    course: "2",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Միքայել Մուրադյան Դավիթի,",
    faculty: "Ֆինանսների ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Հայկ Արշակյան Արամի",
    faculty: "Կառավարման ֆակուլտետ",
    course: "2",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Համլետ Մեխակյան Կարենի",
    faculty: "Կառավարման ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Խաչատուր Միքայելյան Առնակի",
    faculty: "Ֆինանսների ֆակուլտետ",
    course: "2",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Հայկ Եղիազարյան Արթիկի",
    faculty:
      "մարքեթինգի և բիզնեսի կազմակերպման\n ֆակուլտետի մարքեթինգ մասնագիտության",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Կարեն Մարգարյան Վահրամի",
    faculty: "ֆինանսների ֆակուլտետ",
    course: "3",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Դավիթ Գրիգորյան Լյովայի",
    faculty: "Ֆինանսական ֆակուլտետ",
    course: "3",
  },
  {
    educationalInstitution: "ՀՊՏՀ Գյումրու մասնաճյուղ",
    name: "Պավել Մանուկյան Հարությունի",
    faculty: "Կառավարման ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Արամ Գրիգորյան Էռնեստի",
    faculty: "Տնտեսագիտություն մասնագիտության \n(ՏԿ և ՄՏՀ ֆակուլտետ)",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Արման Մալխասյան Վաղարմենի",
    faculty: "Ինֆորմատիկայի և վիճակագրության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Ժորա Մարդանյան Արմենի",
    faculty: "Կառավարման ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Տիգրան Մելքոնյան Վահանի",
    faculty: "Ինֆորմատիկայի և վիճակագրության ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Յուրի Չիլինգարյան",
    faculty: "Ֆինանսական ֆակուլտետի",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Ռոբերտ Մեսրոպյան Արկադիի",
    faculty: "ֆինանսական ֆակուլտետի",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Հովսեփ Պետրոսյան Կարբիսի",
    faculty: "Կառավարման ֆակուլտետի",
    course: "2",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Սամո Ղազարյան Կարենի",
    faculty: "Կառավարման ֆակուլտետ",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Գոռ Անդրեասյան Ռոբերտի",
    faculty: "ֆինանսական ֆակուլտետի",
    course: "1",
  },
  {
    educationalInstitution: "ՀՊՏՀ",
    name: "Յուրիկ Գուլաբյան Գուրգենի",
    faculty: "հաշվապահական հաշվառման և աուդիտի ֆակուլտետ",
    course: "3",
  },
  {
    educationalInstitution: "Հայաստանի ամերիկյան համալսարան",
    name: "Ազիզ Աղաջանյան Սամվելի",
    faculty: "Համակարգչային  գիտության բակալավր",
    course: "0",
  },
  {
    educationalInstitution: "Հայաստանի ամերիկյան համալսարան",
    name: "Արեգ Գևորգյան Վահագնի",
    faculty: "Անգլերենի և  հաղորդակցման բակալավր",
    course: "0",
  },
  {
    educationalInstitution: "Հայաստանի ամերիկյան համալսարան",
    name: "Էրիկ Հաջիկյան Սարգիսի",
    faculty: "Ճարտարագիտության  բակալավր",
    course: "3",
  },
  {
    educationalInstitution: "Հայաստանի ամերիկյան համալսրան",
    name: "Դավիթ Ուզունյան Բագրատի",
    faculty: "Գործարարության  բակալավր",
    course: "2",
  },
  {
    educationalInstitution: "Հայաստանի ամերիկյան համալսարան",
    name: "Դավիթ Վիրաբյան Գարիկի",
    faculty: "Գործարարության  բակալավր",
    course: "-",
  },
];
